
<table width="100%">
<tr>
   	<td valign="top">
	    <div class="info"><a class="info" href="controller.php?view=admin.welcome.BVwelcome">УПРАВЛЕНИЕ СИСТЕМОЙ</a></div>
   		<p>
   		Содержит набор инструментов для непосредственного управления системой и управления базой данных. Прямого отношения к контенту не
   		имеет. Все управление контентом сосредоточено в приложении Управление контентом.
   		Содержит справочники валют, клиентов, географические справочники, справочники товаров и категорий и прочие
   		необходимые справочники. Содержит инструменты для ипорта и експорта данных. 
   		</p>
   	</td>
	<td width="50%" valign="top">	
	    <div class="info"></div>
   		<p>
   		</p>
   	</td>
</tr>
</table>   		                        
