<?php /* Smarty version 2.6.10, created on 2009-03-29 21:35:56
         compiled from /home/mazvv/Projects/PHP/sbe/admin/modules/welcome/templates/panel.tpl */ ?>

<table width="100%">
<tr>
   	<td valign="top">
	    <div class="info"><strong>УПРАВЛЕНИЕ СИСТЕМОЙ</strong></div>
   		<p>
   		Содержит набор инструментов для непосредственного управления системой и управления базой данных. Прямого отношения к контенту не
   		имеет. Все управление контентом сосредоточено в приложении Управление контентом.
   		Содержит справочники валют, клиентов, географические справочники, справочники товаров и категорий и прочие
   		необходимые справочники. Содержит инструменты для ипорта и експорта данных. 
   		</p>
   	</td>
	<td width="50%" valign="top">	
	    <div class="info"></div>
   		<p>
   		</p>
   	</td>
</tr>
</table>   		                        