<?php
/* { CLUOPS MODULE */
$lang['CLUOPS_MODULE_CLIENT_OPTIONS_ERROR'] = 'Ошибка на странице: Такой магазин не найден в справочнике продавцов.';
$lang['CLUOPS_MODULE_CLIENT_NOLOGGED_ERROR'] = 'Уважаемый посетитель нашего сайта, для того чтобы воспользоваться возможностью
												 оставлять отзывы на продавцов, Вам необходимо зарегистрироваться на нашем сайте. Это даст Вам возможность 
												 быть полноценным пользователем нашего сайта. Регистрация абсолютно бесплатна. Если Вы уже зарегистрированы на 
												 нашем сайте, пожалуйста, авторизуйтесь, используя Ваши логин и пароль.';
$lang['CLUOPS_MODULE_CLIENT_OPTIONS_TITLE'] = 'Отзывы о магазине';
$lang['CLUOPS_MODULE_CLIENT_OPINFO_CONTENT'] = 'Уважаемый пользователь нашего сайта. Вы можете высказать Ваше мнение о данном продавце, основанное на личном опыте приобретения продукции у даного продавца. 
												 Пожалуйста, старайтесь максимально точно и ясно изложить свою точку зрения, подчеркнуть главные, на Ваш взгляд, 
												 причины, которые побудили Вас на приобретение товара именно в этого продавца или стали причинами отказа от 
												 сотрудничества с этим продавцом, будете ли Вы сотрудничать с этим продавцом в дальнейшем и так далее. 
												 Старайтесь быть объективными - это поможет другим пользователям сделать свой выбор в пользу того или иного продавца. 
												 Все поля являются обязательными для заполнения.';
$lang['CLUOPS_MODULE_CLIENT_MESSAGE_TITLE'] = 'Комментарий';
$lang['CLUOPS_MODULE_CLIENT_MARK_TITLE'] = 'Oценка'; 
$lang['CLUOPS_MODULE_CLIENT_SECURITY_CODE_TITLE'] = 'Код безопасности'; 
$lang['CLUOPS_MODULE_CLIENT_SECURITY_CODE_CONFIRM_TITLE'] = 'Подтверждение кода'; 
$lang['CLUOPS_MODULE_MESSAGE_LENGTH_TITLE'] = '*длина сообщения не должна превышать 512 символов'; 
$lang['CLUOPS_MODULE_CLIENT_SAVE_ERROR'] = 'Ошибка на странице: Ошибка сохранения. Ваше сообщение не было сохранено. Произошла системная ошибка. Пожалуйста, повторите операцию сохранения.';
/* } CLUOPS MODULE */
?>