<?php/* { HELP MODULE */$lang['HELP_MODULE_AREA_TITLE'] = 'Помощь';$lang['HELP_MODULE_CURRENCIES_LIST_TITLE'] = 'Список валют';$lang['HELP_MODULE_PRTYPES_LIST_TITLE'] = 'Список типов цен';$lang['HELP_MODULE_AVTYPES_LIST_TITLE'] = 'Список типов наличия';$lang['HELP_MODULE_CATEGORIES_TREE_TITLE'] = 'Дерево категорий';$lang['HELP_MODULE_AREA_CONTENT'] = '<img src="'.base_url().'/images/icons/0119_60x60.png" align="left" width="60" height="60" hspace="5"><strong name="p1">Использование информации</strong><br>Прежде чем использовать информацию, размещенную на сайте '.anchor(site_url(), 'www.saleinform.com').',пожалуйста, внимательно ознакомьтесь с этим соглашением.<br>Выразите согласие или несогласие со всеми пунктами данного соглашения перед тем как использовать информацию предоставленную сайтом '.anchor(site_url(), 'www.saleinform.com').'. Если вы не согласны с каким-либо из пунктов , то вы не имеете права использовать информацию с сайта  '.anchor(site_url(), 'www.saleinform.com').'. <br><br><strong name="p2">Внесение изменений</strong><br>Мы сохраняем за собой право изменять условия данного соглашения в любое время.Любое изменение вступает в силу немедленно с момента публикации на '.anchor(site_url(), 'www.saleinform.com').'. Вы должны быть согласны периодически просматривать настоящее соглашение, чтобы быть уверенными, что любое из изменений не прошло мимо вашего внимания.<br><br><strong name="p3">Авторские права</strong><br><ul class="bul">	<li>Все торговые марки, товарные знаки являются собственностью их владельцев.</li>
	<li>Авторские права на статьи и обзоры принадлежат их авторам.</li>
	<li>Сайт '.anchor(site_url(), 'www.saleinform.com').' является владельцем авторских прав на базу данных описаний товаров 
		и на все материалы, размещенные на сайте, если не указан конкретный автор.</li>
	<li>При перепечатке материалов с сайта '.anchor(site_url(), 'www.saleinform.com').' 
		ссылка на источник обязательна.</li>
</ul><br>

<strong name="p4">Ответственность</strong><br>
<ul class="bul">
	<li>Информация представленная на сайте '.anchor(site_url(), 'www.saleinform.com').' 
носит справочный характер и не претендует на полноту.</li>
	<li>Мы не несем ответственность за принятые Вами решения. Свои решения Вы принимаете на собственный страх и риск.</li>
	<li>Мы не несем ответственность за информацию, которая предоставлена продавцами, и может быть не точной в конкретный момент времени.
	<li>Мнения и оценки пользователей о товарах, продавцах и т.д., опубликованные на сайте '.anchor(site_url(), 'www.saleinform.com').',
		являются субъективными мнениями этих пользователей и могут не совпадать 
		с общепринятым мнением и не соответствовать действительности.</li>
</ul><br>

<strong name="p5">Информация о пользователях</strong><br>
Администрация сайта '.anchor(site_url(), 'www.saleinform.com').' гарантирует, 
что любые данные регистрации или иная идентифицирующая Пользователя информация:<br>
<ul class="bul">
	<li>не будут им использоваться в целях рассылки рекламы без разрешения Пользователя;</li>
	<li>не будут им передаваться третьим лицам без разрешения Пользователя.</li>
</ul><br>
<strong name="p6">Использование технологии cookies</strong><br>
Наш сайт использует технологию cookies. Для корректной работы мы рекомендуем Вам включить поддержку cookies
в вашем браузере. Технология cookies используется для авторизации пользователей, 
сохранении параметров просмотра страниц, организации работы некоторых сервисов нашего сайта. 
Мы не отслеживаем действий отдельных пользователей и, тем более, никому не передает сведения о них, 
но накапливаем и анализируем общую статистику популярности разделов и страниц сайта.<br>
Если Пользователь полагает, что использование технологии cookies противоречит его интересам, 
он имеет возможность запретить сохранение файлов cookies на своем компьютере, 
соответствующим образом настроив свой браузер. 
Отключение использования cookies частично ограничит возможности некоторых сервисов нашего сайта.<br>
<div style="float: right;color: #888888;">Администрация</div>
<br>';
$lang['HELP_MODULE_ADVERTIZE_AREA_TITLE'] = 'Реклама на сайте';
$lang['HELP_MODULE_ADVERTIZE_AREA_CONTENT'] = '<img src="'.base_url().'/images/icons/0599_b.png" align="left" width="60" height="60" hspace="5">
<strong>Размещение прайсов</strong><br>
Saleinform - сравнительно молодой сервис сравнения цен и товаров. В данный момент мы ориентируемся на аудиторию трех стран: Украина, Россия и Беларусь.
Аудитория сайта - это Ваши потенциальные покупатели, интересующиеся тем или иным товаром или услугой. Отличительной чертой нашего сервиса от подобных, является то,
что размещение информации о ценах абсолютно <b>БЕСПЛАТНО</b>.<br><br>
<strong>Как же разместить прайс?</strong><br>
Для размещения прайс-листов на сайте '.anchor(site_url(), 'www.saleinform.com').', необходимо:<br>
<b>1.</b>Пройти процедуру '.anchor(site_url().'/clients/r', 'регистрации').' магазина или сайта.<br>
В регистрационной форме укажите, пожалуйста, веб-адрес, по которому размещен Ваш прайс.
<br>
<b>2.</b>После проверки модератором Ваших регистрационных данных, Ваш магазин или сайт активируется и после этого, 
в автоматическом режиме, Ваши цены попадают в нашу базу данных.<br>
<b>3.</b>Зарегистрировавшись, Вы становитесь участником "Saleinform клуба", получаете личный аккаунт и можете редактировать данные Вашего сайта или магазина.<br> 
<b>4.</b>Первая загрузка прайса после регистрации происходит с задержкой в 1-2 дня. В дальнейшем загрузка прайсов происходит с периодичностью, которую Вы указали в настройках своего сайта или магазина.
<b>5.</b>Максимальный срок актуальности прайса - 14 дней. По истечении этого срока Ваш прайс будет отправлен в архив.
<br><br>
<strong>Цены на размещение прайсов</strong><br>
Размещение информации о ценах <b>БЕСПЛАТНОЕ</b>. Это условие действует на постоянной основе.
<br><br>
<strong>Требования, предъявляемые к прайс-листам</strong><br>
Мы принимаем прайс-листы только в формате XML. Это дает нам возможность избавиться от ручного труда.<br>
Формат данных полностью повторяет Yandex.Market, ознакомиться с которым Вы можете '.anchor('http://partner.market.yandex.ru/legal/tt/','здесь').'.
Единственным замечанием к описанному формату есть то, что для Saleinform Вы можете указывать тип цены для каждого предложения (опт или розница).
Получить схему данных Вы можете '.anchor(base_url().'pub/shops.dtd','здесь').'.
<br>
При необходимости Вы можете '.anchor(site_url().'/contacts', 'обратиться к нашим разработчикам').' за помощью в создании скриптов для выгрузки данных 
из Вашей базы в нужный формат.<br><br>
<strong>Размещение банеров и контекстной реклымы</strong><br>
Вопросы размещения банерной и контекстной рекламы оговариваются индивидуально. <br>
Исключением является социальная реклама - она размещается бесплатно.<br>
<br>
<strong>Есть ещё вопросы?</strong><br>
Всю контактную информацию вы можете найти на странице '.anchor(site_url().'/contacts', 'Контакты').'. 
';
/* } HELP MODULE */
?>