<?php
/* { WAREUOPS MODULE */
$lang['WARESUOPS_MODULE_WARE_OPTIONS_ERROR'] = 'Ошибка на странице: Такой товар не найден в справочнике товаров.';
$lang['WARESUOPS_MODULE_WARE_NOLOGGED_ERROR'] = 'Уважаемый посетитель нашего сайта, для того чтобы воспользоваться возможностью
												 оставлять отзывы на товары, Вам необходимо зарегистрироваться на нашем сайте. Это даст Вам возможность 
												 быть полноценным пользователем нашего сайта. Регистрация абсолютно бесплатна. Если Вы уже зарегистрированы на 
												 нашем сайте, пожалуйста, авторизуйтесь, используя Ваши логин и пароль.';
$lang['WARESUOPS_MODULE_WARE_OPTIONS_TITLE'] = 'Отзывы о товаре';
$lang['WARESUOPS_MODULE_WARE_OPINFO_CONTENT'] = 'Уважаемый пользователь нашего сайта. Вы можете высказать Ваше мнение о данном товаре, основанное на личном опыте его использования. 
												 Пожалуйста, старайтесь максимально точно и ясно изложить свою точку зрения на товар, подчеркнуть главные, на Ваш взгляд, 
												 преимущества и недостатки. Старайтесь быть объективными - это поможет другим пользователям оценить качество товара и принять решение о 
												 приобретении или о неприобретении. Все поля являются обязательными для заполнения.';
$lang['WARESUOPS_MODULE_WARE_MESSAGE_TITLE'] = 'Комментарий';
$lang['WARESUOPS_MODULE_WARE_MARK_TITLE'] = 'Oценка'; 
$lang['WARESUOPS_MODULE_WARE_SECURITY_CODE_TITLE'] = 'Код безопасности'; 
$lang['WARESUOPS_MODULE_WARE_SECURITY_CODE_CONFIRM_TITLE'] = 'Подтверждение кода'; 
$lang['WARESUOPS_MODULE_MESSAGE_LENGTH_TITLE'] = '*длина сообщения не должна превышать 512 символов'; 
$lang['WARESUOPS_MODULE_WARE_SAVE_ERROR'] = 'Ошибка на странице: Ошибка сохранения. Ваше сообщение не было сохранено. Произошла системная ошибка. Пожалуйста, повторите операцию сохранения.'; 
/* } WAREUOPS MODULE */
?>